/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "ฐานข้อมูล iTunes";
"iTunes Database File" = "ไฟล์ฐานข้อมูล iTunes";
"iTunes Remote Library URL" = "URL คลังระยะไกล iTunes";
"iTunes Music Store URL" = "URL ของ iTunes Store";
"iTunes Device Plugin" = "ปลั๊กอินอุปกรณ์ iTunes";
"iTunes Visual Plugin" = "ปลั๊กอินแบบเป็นภาพ iTunes";
"iTunes Audio Plugin" = "ปลั๊กอินเสียง iTunes";
"M3U Playlist" = "เพลย์ลีสต์ M3U";
"PLS Playlist" = "เพลย์ลีสต์ PLS";
"RMP Playlist" = "เพลย์ลีสต์ RMP";
"MP2 audio" = "เสียง MP2";
"NVF audio" = "เสียง NVF";
"CD Track" = "แทร็กเสียงซีดี";
"Audible audio" = "เสียง Audible";
"Podcast Subscription File" = "ไฟล์การสมัครสมาชิกพ็อดคาสท์";
"iPod Game File" = "ไฟล์เกม iPod";
"Apple Device Software Update File" = "ไฟล์อัปเดตซอฟต์แวร์อุปกรณ์ Apple";
"Ringtone" = "เสียงเรียกเข้า";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
